code --install-extension axiomaticstudios.one-monokai-80s
code --install-extension azemoh.one-monokai
code --install-extension batisteo.vscode-django
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension donjayamanne.python-extension-pack
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension esbenp.prettier-vscode
code --install-extension magicstack.MagicPython
code --install-extension ms-python.python
code --install-extension octref.vetur
code --install-extension Orta.vscode-jest
code --install-extension PKief.material-icon-theme
code --install-extension ritwickdey.live-sass
code --install-extension ritwickdey.LiveServer
code --install-extension robinbentley.sass-indented
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension wholroyd.jinja
